o_nas="""Компания «Три Дракона» занимается доставкой блюд японской, европейской и американской кухни с 2016 года. За это время Клиентами нашей компании стали многие десятки человек, а большинство из них уже постоянные. Наша доставка популярна среди Клиентов, потому что мы работаем в первую очередь для них, чтобы доставлять не только вкусные блюда, но ещё отличный сервис и хорошее настроение.

Для доставки вкусных роллов и пиццы, бургеров и вок, а также других блюд нашего меню мы тщательно подходим к выбору поставщиков продуктов, которые используются в приготовлении, мы бережно храним и щепетильно относимся к свежести и качеству каждого ингредиента, который будет использован поварами.

Компания «Три Дракона» – это прекрасный выбор вкусно накормить Ваших гостей, любимых или друзей, а также разнообразить Ваш семейный ужин. Мы стремимся всегда к тому, чтобы заказы в нашей Компании оставляли только позитивные впечатления у каждого нашего Клиента.

«Три Дракона» – заказ и бесплатная доставка суши, роллов, пасты, пиццы, лапши в коробочках и других блюд на дом и в офис.

«Три Дракона» — у нас ВКУСНО!"""

summa_zakaza="""Минимальная сумма заказа по г.Пересвет — от 250 рублей.

Минимальная сумма заказа по г.Краснозаводск, п.Реммаш, п.Сватково, п.Бужаниново, п.Березняки, п.Мишутино, п.Скоропусковский — от 500 рублей.

Минимальная сумма заказа в п.Богородское, п.Новый, г.Сергиев Посад — от 1000 рублей.

Оплата заказа наличными курьеру при получении или банковской картой курьеру через терминал"""
